Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Liegruppen, located in Øygarden outside the city of Bergen has been in the fishing industry for more than 120 years.
nb: Liegruppen har med sin beliggenhet i Øygarden kommune vest for Bergen vært i fiskerinæringen i over 120 år.

source: Illustration by Ina Nilsen.
nb: Illustrasjon av Ina Nilsen.

source: “This was the first Christmas party where we decided to make seafood for everyone, and we wanted to do it ourselves”, explains Duinker.
nb: – Dette var det første julebordet der vi bestemte oss for å lage sjømat til alle sammen, og vi skulle gjøre det selv, sier Duinker.

source: Then it flowed down into the deeper Norwegian Sea.
nb: Deretter rant det ned i det dypere Norskehavet.

source: The sonar must therefore get a 360-degree view of the school before performing its calculations.
nb: Sonaren må derfor få sjekke stimen i 360-grader før den gjør sine utregninger.

source: FAO (UN’s food and agriculture organisation) has a coordinating responsibility for the use of the vessel in developing countries.
nb: FAO (FNs matvareorganisasjon) har et koordinerende ansvar for bruken av fartøyet i utviklingssamarbeid.

source: Rarely live more than 12 years
nb: Blir sjeldent eldre enn 12 år

source: The results of a current model are eg. water current, temperature, salinity and water level.
nb: Resultatene fra strømodellen er blant annet strøm, saltholdighet, temperatur og vannstand.

source: will set sail for Las Palmas in the Canaries.
nb: Fridtjof Nansen» kursen for Las Palmas på Kanariøyene.

source: He is the head chef at Bekkjarvik Gjestgiveri in Austevoll, where the IMR also has a research station.
nb: Han driver kjøkkenet på Bekkjarvik gjestgiveri i Austevoll, der HI også har en forskningsstasjon.

source: “No major harmful algal blooms have been recorded in any of these fjords with high production levels over the past 20 years”, says Husa.
nb: – Det har ikke vært registrert store oppblomstringer av skadelige alger i noen av disse fjordene med høy produksjon de siste 20 årene, sier Husa.

source: Leif Nøttestad / Institute of Marine Research
nb: Leif Nøttestad / Havforskningsinstituttet

source: It’s something we want to find out more about”, says Justin Gwynn of the DSA.
nb: Dette er noe vi ønsker å finne mer ut av, sier forsker Justin Gwynn ved DSA.

source: Pens and other equipment were supplied from Norway, and the farm in the Bay of Pigs was assembled on land and then installed in April 2014.
nb: Merder og utstyr kom fra Norge, og anlegget i Grisebukta ble montert på land og satt ut i april 2014.

source: In the other ones, we simulated the Moon coming up over the horizon, and the eels starting to swim towards it.
nb: I den andre simulerte vi at månen kom over horisonten, og at ålene begynte å svømme mot den.

source: The figure shows the trend in March sea surface temperature in the SSP5-8.5 scenario from 2015 to 2100.
nb: Figuren viser trenden i mars overflatetemperatur for scenarioet SSP5-8.5 i perioden 2015 til 2100.

source: The results of the conference in Bergen will go to the High-Level Panel’s expert group, which includes Peter Haugan of the IMR.
nb: Resultatene fra konferansen i Bergen vil gå inn i høynivåpanelets ekspertgruppe, hvor blant annet Peter Haugan fra HI sitter.

source: ) and compass jellyfish (C
nb: us) og kompassmanet (

source: The IMR analyses the feed and the ingredients it contains, including both marine and plant-based ones, for their levels of nutrients and unwanted substances.
nb: Fôret og fôringrediensene, både marine og vegetabilske, analyseres ved HI for både uønskede stoffer og næringsstoffer.

source: In both 2019 and 2020 he won the Norwegian Maritime Authority’s big, annual photography competition.
nb: Både i 2019 og i 2020 vant han den store, årlige fotokonkurransen til Sjøfartsdirektoratet.

source: In 1999 it rebounded to 50,000 individuals.
nb: I 1999 gikk det opp igjen, til 50 000 individer.

source: The commission, which has been setting these quotas since Norway and the Soviet Union established economic zones of 200 nautical miles in 1977, needs reliable data on which to base its decisions.
nb: Kommisjonen har fastsatt disse kvotene siden Norge og Sovjetunionen oppretta økonomiske soner på 200 nautiske mil i 1977. For å kunne gjøre det trenger kommisjonen et godt kunnskapsgrunnlag.

source: The conclusion was that the impact on fish in the Barents Sea would be negligible.
nb: Konklusjonen var at det knapt vil merkes på fisk i Barentshavet.

source: Geosmin therefore creates a challenge for land-based fish farms, or so-called RAS facilities.
nb: Geosmin kan derfor være en utfordring i landbaserte oppdrettsanlegg, såkalte RAS-anlegg.

source: An indication of use of illegal pharmaceuticals was also found in a sample of Pangasius from Vietnam.
nb: Det blei også funne en indikasjon på bruk av ulovleg legemiddel i en prøve av Pangasius frå Vietnam.

source: However, 77 percent of the participants said that they took omega-3 supplements during their pregnancy.
nb: Men 77 prosent av deltakerne sa at de tok omega-3-tilskudd i graviditeten.

source: Sigmund Grønnevik is surrounded by tens of thousands of small cardboard boxes, containing millions of otoliths.
nb: Sigmund Grønnevik er omgitt av tusenvis av pappesker som inneholder millioner av øresteiner.

source: “The project was made possible by the development of the CRISPR technique, which allows you directly ‘cut’ from, and ‘paste’ into, DNA”, says Wargelius.
nb: - Muligheten til å gjennomføre prosjektet kom da CRISPR-metoden ble utviklet, den gjør det mulig å «klippe» og «lime» direkte i DNA-et, sier Wargelius.

source: So it makes no contribution to sea level rise whatsoever”, he adds.
nb: Så den bidrar ikke til havnivåøkning i det hele tatt, legger han til.

source: When the temperature is around 5 degrees, the larvae hatches after 20 days.
nb: Når temperaturen er rundt 5 grader, tar det om lag 20 dager før larven er klar til klekking.

source: In 1999, researchers caught 50,000 of the juvenile cod’s favourite food in their beach seine.
nb: I 1999 fikk forskerne 50.000 individer av torskeyngelens favorittmat i strandnoten.

source: Boreonymphon species in Arctic waters, and it was found at the largest number of stations in the material analysed after the MAREANO expeditions in 2007–2009.
nb: er den vanligste Boreonymphon-arten i arktiske farvann, og ble funnet på flest stasjoner i materialet som ble analysert etter MAREANO-toktene i 2007–2009.

source: This international survey for the CCAMLR aims to record the geographic distribution of the krill and obtain the data needed to update the population estimate for what is known as area 48.
nb: Målet med det internasjonale CCAMLR-toktet er å kartlegge krillen geografisk og skaffe kunnskap til en oppdatert bestandsberegning i det som heter område 48.

source: But in practice, it probably is”, says Myrmel.
nb: Men i praksis er det nok det, forteller Myrmel.

source: At the restaurant in Bergen, Haatuft grabs a handful of fish and krill and throws it into a hot, dry pan.
nb: På restauranten i Bergen tar Haatuft en håndfull fisk og krill og slenger dem i en varm og tørr panne.

source: Dangerous doses typically drifted between 5 and 15 kilometres.
nb: Farlige doser drev typisk mellom 5 og 15 kilometer.

source: On board “Krompen”, the crew’s nickname for the new icebreaker, Wolden is an able-bodied seaman first and foremost.
nb: Om bord i «Krompen», som mannskapet kaller den nye isbryteren, er det likevel matros Wolden er først og fremst.

source: “That isn’t how the virus spreads.
nb: – Det er ikke slik viruset smitter.

source: IMR and Scientists from IMR and a Russian sister institute in Murmansk (PINRO/VNIRO) meet annually since 1958 to discuss challenges and plan joint activities (cruises, conferences, meetings).
nb: Årlige forskermøter startet i 1958 for å diskutere utfordringer og planlegge felles aktiviteter (tokt, konferanser, møter).

source: After 108 years, we may be close to solving the mystery of this ship, which disappeared in a storm with 43 people on board.
nb: Etter 108 år er mysteriet om skipet som forsvant i stormen med 43 mennesker om bord, oppklart. Publisert:

source: When the fish are eaten whole, including bones, head and guts, they can also be more nutritious”, says Aakre.
nb: Når fisken spises hel med bein, hode og innvoller, vil dette også føre til mer næringsstoffer, sier Aakre.

source: Mercury levels in Hardangerfjorden, Sognefjorden:
nb: Kvikksølv i Hardangerfjorden og Sognefjorden:

source: That implies that there is a 10% probability of being extirpated in Norway within hundred years.
nb: at det er 10 % sannsynlighet for at arten forsvinner fra norske områder innen hundre år dersom nåværende beskatningsgrad vedvarer.

source: This scientific journal was established in 1995.
nb: Det vitenskapelige tidsskriftet ble etablert i 1995

source: “Inorganic nutrients are important to phytoplankton production, but there are also other factors that play a vital role in algal blooms”, explains Lars-Johan Naustvoll, who does research on algae at the Institute of Marine Research.
nb: – Næringssalter er en viktig komponent i planteplanktonproduksjon, men det er flere faktorer som er avgjørende for dannelsen av oppblomstringer, forklarer algeforsker Lars-Johan Naustvoll ved HI.

source: Based on the fisheries carried out so far this fall (Figure 2), there has been no significant access of herring to the Norwegian coast, to Kvaløya, Kvænangen or other fjord areas.
nb: Basert på fiskeriet til nå denne høsten (Figur 2) har det ikke vært noe betydelig sildeinnsig til kysten, hverken til Kvaløya, Kvænangen eller andre fjordområder.

source: They swap shifts between each voyage.
nb: De rullerer på vaktene mellom hver tur.

source: Abrupt change in the plankton community in 2002
nb: Brå endring i planktonsamfunnet i 2002

source: “Our food system is harming both the planet and human health, and in order to achieve sustainable food production that promotes good health, we must change our food system”, says Kjellevold.
nb: – Matsystemet vårt truer både jodens helse og vår helse, og for å få en bærekraftig matproduksjon som bidrar til optimal helse må matsystemet endres, sier Kjellevold.

source: Designed by Rolls-Royce, the ship will have a cruising speed of 15 knots and be capable of breaking through ice up to one metre thick.
nb: Isbryteren, som er designet av Rolls-Royce, vil ha marsjfart på 15 knop og være i stand til å gå gjennom istykkelse på en meter.

source: That keeps it cold”, says Lien.
nb: Det blir holdt kaldt, sier Lien.

source: The advice is now available, and the Institute of Marine Research believes that the duty to help pursuant to Section 4 of the Animal Welfare Act means that the animal should be fed “in accordance with a professionally based regime”.
nb: Nå foreligger rådet, og Havforskningsinstituttet mener at hjelpeplikta som er hjemla i Dyrevelferdslovens §4 gjør at dyret bør fôres «etter et faglig basert regime».

source: That was not previously available for Norway”, says Araujo.
nb: Frem til nå har dette ikke vært tilgjengelig i Norge, sier Araujo.

source: It is a large boat capable of withstanding all kinds of weather conditions, and we are planning research missions to both the Arctic and Antarctic”, says Anne Husebekk, Dean of UiT.
nb: Båten er stor og vil tåle alle mulige værforhold, og vi planlegger forskningstokt til både Arktis og Antarktis, sier rektor ved UiT, Anne Husebekk.

source: Large cod stocks in surrounding areas (off the coast of Iceland and in the Barents Sea) and warmer ocean climates may help to explain why cod are now spawning at Jan Mayen.
nb: Store torskebestander i nærliggende områder (ved Island og i Barentshavet) og varmere havklima kan være noen forklaringer på at det nå er torskegyting ved Jan Mayen.

source: Here outside Florø.
nb: Her ved Florø.

source: In other words, 100 times the annual global fish catch.
nb: Det vil si 100 ganger mer enn det som i dag blir fisket årlig på verdensbasis.

source: The suckling period lasts for 6–7 months and the calf is between 11 and 13 metres long by the time it is weaned.
nb: Dieperioden varer 6–7 måneder og kalven er mellom 11 og 13 meter lang når den avvennes.

source: The levels of radioactive cesium-137 the researchers found in the samples were up to 800 Bq per litre, as opposed to around 0.001 Bq per litre elsewhere in the Norwegian Sea.
nb: Nivåene av radioaktiv cesium-137 forskerne fant i prøven var opp til 800 Bq per liter. Nivåene ellers i Norskehavet i dag er rundt 0,001 Bq per liter.

source: In addition, researchers will use echo sounding to measure the total quantity of all organisms down to a depth of 750 metres.
nb: I tillegg skal forskerne mengdemåle alle organismer ned til 750 meters dyp med ekkolodd.

source: By 2030, hunger and malnutrition should be eliminated. This is one of the
nb: Innen 2030 skal sult og feilernæring være avskaffet.

source: They are the ocean’s “grass”, which provides the basis for marine food chains.
nb: De er havets gress og danner grunnlaget i de marine næringskjedene.

source: The limit of detection (LOD) for these methods are well below the current MRL values.
nb: Metodene har LOD (limit of detection) langt under gjeldende MRL-verdier.

source: At Flatanger the sampled fish had more mixed genes.
nb: I Flatanger var genmaterialet hos de analyserte fiskene mer blandet.

source: The surveys did not cover the total spawning area and period.
nb: Isopleter for temperatur, saltholdighet og tetthet er vist iFig.

source: In van der Meeren’s opinion, one important reason for the existence of legends about sea monsters is the need of humans to explain why so many lives are lost and so many boats disappear at sea.
nb: En viktig årsak til sjømonstrene er, ifølge van der Meeren, menneskets behov for å forklare hvorfor så mange liv har gått tapt og så mange båter har forsvunnet på havet.

source: The bulk of the sprat is found in central and southeastern parts of the North Sea, in Skagerrak and Kattegat.
nb: Hovedtyngden av bestanden finnes i sentrale og sørøstlige deler av Nordsjøen, i Skagerrak og Kattegat.

source: Undertake a feed and food safety assessment of potential hazards (identified in WP1) found in novel marine resources or raw materials derived from them.
nb: Å utføre en risikoevaluering av potensielle farer (identifisert i AP1) forbundet med nye marine ressurser eller råvarer produsert av dem.

source: This is the researchers’ conclusion after having analyzed data from the period 2006–2015.
nb: Det konkluderer forskerne med etter å ha analysert data fra perioden 2006–2015.

source: Since 2004, the 0-group cruise has been part of the eco cruise.
nb: Siden 2004 er 0-gruppetoktet en del av økosystemtoktet.

source: Halfdan Hallseth / Institute of Marine Research
nb: Halfdan Hallseth / Havforskningsinstituttet

source: “Today, this method is used throughout the world”, he concludes.
nb: – I dag er den metoden i bruk i hele verden, forteller forskeren.

source: The upper mandible has between 270 and 395 black baleen on each side.
nb: Overkjeven har mellom 270 og 395 sorte barder på hver side.

source: In addition to the biology, NoBa includes fisheries.
nb: I tillegg til biologi, inkluderer NoBa fiskerier.

source: There are many factors involved.
nb: Det er mange faktorer som spiller inn, sier han.

source: The population in the outer Oslofjord was severely decimated, and harbour seals on the Skagerrak coast were almost wiped out by the detrimental PDV epizootics in 1988 and 2002.
nb: I både norsk og svensk Skagerrak ble steinkobbebestandene sterkt redusert, og i noen områder nærmest utradert etter to alvorlige virusepidemier i 1988 og 2002.

source: Around 2 billion people suffer from hidden hunger – in other words their diet contains too few micronutrients such as iodine, vitamin A, zinc and iron.
nb: Omtrent 2 milliarder mennesker lider av skjult sult, det vil si at de har et kosthold med for lite mikronæringsstoffer slik som for eksempel jod, vitamin A, sink og jern.

source: Arne Duinker smells the half-frozen lump before the celebrity chef gets his hands on this unusual catch.
nb: Arne Duinker lukter på den halvfrosne klumpen før stjernekokken får bryne seg på den uvanlige fangsten.

source: Marbank is also one of the project partners in the initiative of establishing the European Blue Biobank (EBB) - a transnational network coordinating marine biobanks.
nb: Marbank er også en av prosjektpartnerne i initiativet om å etablere European Blue Biobank (EBB) – et internasjonalt nettverk for koordinering av marine biobanker.

source: – On transect cruises, approximately 4-6 times a year, each of the open ocean waters surrounding Norway are monitored in order to assess the status of dissolved inorganic nutrients, the growth of phytoplankton and zooplankton, and the potential impact these parameters may have on fisheries resources at higher trophic levels.
nb: – I de nære havområdene blir det samlet inn prøver 4-6 ganger i året fra en mengde faste stasjoner for å holde rede på næringssalt-dynamikken, veksten av planteplankton og dyreplankton, og effekten disse gruppene har på fiskeressursene som beiter på plankton.

source: Figure 24 - underwater images (from camera position 7B) of the sampling trawl fitted to the bottom release opening.
nb: Figur 24. Undervannsbilder (fra kameraet i posisjon 7B) av prøvetakingstrålen festet til utslippsåpningen i bunnpanelet.

source: Lots of interest in the RV Kronprins Haakon
nb: Stor interesse for «Kronprins Haakon»

source: Have studied omega-3 levels in pregnant women
nb: Har kartlagt omega-3-nivåene til gravide

source: Porpoises can live for up to 24 years.
nb: Niser kan i utgangspunktet bli opp mot 24 år gamle.

source: The ultimate goal is to get the method of analysis approved by CODEX, the gold standard for food products.
nb: Til slutt er målet å få analysemetoden godkjent av CODEX, selve gullstandarden for matprodukter.

source: Marine heatwaves have also led to bleaching and mass mortalities of corals in Australia’s Great Barrier Reef, as well as other reefs in the Southeast Asia seas.
nb: Marine hetebølger har også ført til bleking og massedødelighet av koraller i Australias Great Barrier Reef og andre korallrev i Sørøst-Asia.

source: “Historians and marine researchers agree that something decisive happened in Bergen in the decades around 1900.
nb: – Både historikere og havforskere er enige om at det skjedde noe avgjørende i Bergen i årtiene rundt 1900.

source: Grytviken on the island of South Georgia in the South Atlantic was established as a whaling station in 1904.
nb: Grytviken på øya Sør-Georgia i Sør-Atlanteren var en hvalfangststasjon som ble grunnlagt i 1904.

source: Around the same time the Kraken also became mixed up with the Biblical myth of the Leviathan and with giant squids.
nb: Omtrent samtidig blir Kraken blandet sammen med den bibelske myten om Leviathan og kjempeblekkspruter.

source: Research scientist Marian Kjellevold (left) og scholar Astrid Elise Hasselberg at a fish market in Ghana.
nb: Forsker Marian Kjellevold (t.v) og stipendiat Astrid Elise Hasselberg på fiskemarked i Ghana.

source: In the 1950s, Norwegian scientists were worried about extensive Soviet trawling of juvenile cod in the eastern part of the Barents Sea.
nb: På 1950-tallet var norske havforskere bekymra for de omfattende sovjetiske trålfisket etter småtorsk øst i Barentshavet.

source: A quick search for the words “plastic” and “debris” in an online archive of scientific papers reveals that nothing was written on this topic before 1980.
nb: Når han gjør et kjapt søk på ordene «plastic» og «debris» i et nettarkiv over vitenskapelige artikler, viser det at det ikke ble skrevet noe om dette temaet før 1980.

source: The trawler "Håflu" is one of the vessels in the IMR high-seas reference fleet.
nb: Tråleren "Håflu", med hjemmehavn i Bokn, er et av de havgående fartøyene i HIs referanseflåte.

source: “The dangerous Kraken monster is a British invention, dreamt up by Sir Walter Scott and built on by Alfred, Lord Tennyson, who wrote sonnets about the Kraken”, says van der Meeren.
nb: – Det farlige Kraken-monsteret er en engelsk oppfinnelse, funnet opp av Sir Walter Scott og diktet videre på av Lord Alfred Tennyson, som skrev sonetter om «The Kraken», sier van der Meeren.

source: “The results of our research show that small fish which are eaten whole contain a unique combination of the most important micronutrients”, says Marian Kjellevold.
nb: – Vi har resultater som viser at små fisk som spises hele har en unik sammensetning av de viktige mikronæringsstoffene, sier forsker Marian Kjellevold.

source: What happens in the sea area around Lofoten and Vesterålen has major implications for ecosystems in the Norwegian Sea and the Barents Sea.
nb: Det som skjer i havområdet rundt Lofoten og Vesterålen har igjen store konsekvenser for økosystemene i Norskehavet og Barentshavet.

source: It’s difficult to predict which species will become common in the Barents Sea by 2050, but Arctic cod is an example of a species that will probably be squeezed out and have to find new habitats in the Arctic Ocean”, says Maria Fossheim.
nb: Det er vanskelig å forutse hvilke arter som blir vanlige i Barentshavet frem mot 2050, men polartorsk er et eksempel på en fiskeart som trolig blir presset ut og må finne nye leveområder i Polhavet, forteller Maria Fossheim.

source: Something happened in Bergen
nb: Skjedde noe i Bergen

source: The life of the European eel starts in the Sargasso Sea, a large area of water south of Bermuda.
nb: Livet til den europeiske ålen starter i Sargassohavet, et stort havområde sør for Bermuda.

source: “Anyway, only the ice on land raises the sea level when it melts.
nb: – Dessuten er det bare is på land som smelter som bidrar til å øke havnivået.

source: The guidelines for risk assessment for feed and animal health made by European Food Safety Authority’s (EFSA) will be used.
nb: Retningslinjer bestemt av den europeiske myndighet for næringsmiddeltrygghet (EFSA) for risikoevaluering av fôr og dyrehelse vil følges.

source: According to climate scientists Vidar Lien and Anne Britt Sandø the sea is today rising on average three mm per year.
nb: Klimaforskerne Vidar Lien (t.v.) og Anne Britt Sandø forteller at i dag stiger havet i gjennomsnitt med omtrent tre millimeter i året.

source: BFE has systematically developed competence, facilities and equipment closely related to marine and fishery biology and processing including gear technology.
nb: BFE har systematisk utviklet kompetanse, lokaler og utstyr nært knyttet til marin og fiskeribiologi og foredling, herunder fangstredskaper.

source: Because this tiny place between Masfjorden and the Matre mountains has contributed to significant results within salmon research over the past 50 years.
nb: Fra det lille stedet mellom Masfjorden og Matrefjellene har det nemlig kommet mye viktig lakse-forskning de siste 50 årene.

source: “It is well known that the Barents Sea has become much warmer over the past 40 years.
nb: – Det er velkjent at Barentshavet de siste 40 årene har blitt mye varmere.

source: For most species of fish, the maximum level is 0.5 mg/kg wet weight.
nb: For de fleste fiskeslag er grenseverdien for kvikksølv 0,5 mg/kg våtvekt.

source: We can have a duty to disclose personal data to others, typically public authorities based on consent, agreement or a legal obligation.
nb: Vi kan ha plikt til å utlevere personopplysninger til andre, typisk offentlige instanser basert på samtykke, avtale eller lov.
